┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓
　※本メールは、「内定バンク」に会員登録をされた方にお送りしています。
　お心当りが無い場合、その旨をこのメールにご返信頂ければ幸いです。
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛

<!--{$name01}--><!--{$name02}--> 様

この度は「内定バンク」にご登録頂き、有り難うございます。
本会員登録が完了しましたので、ご連絡いたします。

--------------------------------
●お支払い金額について
[金額] <!--{$smarty.const.CUSTOMER_COST_LABEL}--> (円)
--------------------------------

サイトにログイン頂き、先輩のESや内定体験談の完全版
コンテンツをご覧ください。
http://naitei-bank.jp/

「内定バンク」では、就活に役立つコンテンツを
これからも続々追加していく予定です。

まだご使用頂いていない後輩の方や知り合いの方々に
今後ご紹介して頂けるととても嬉しいです。

今後も「内定バンク」をよろしくお願いいたします。

-=-=-=-=-=-=-=-
内定バンク
http://naitei-bank.jp/

運営会社
(株)エスキュービズム
http://s-cubism.jp/
-=-=-=-=-=-=-=-